/* Localized versions of Info.plist keys */

CFBundleName = "Navigator";
CFBundleShortVersionString = "Navigator version 0.2.2";
CFBundleGetInfoString = "Navigator version 0.2.2, Copyright 2002 mozilla.org.";
NSHumanReadableCopyright = "Copyright 2002 mozilla.org.";
